{
  "system": [
    {
      "slug": "title",
      "text": "Follow Your Waste"
    },
    {
      "slug": "tagline",
      "text": "La historia cotidiana de sus residuos, contada por Strongest de Nueva York."
    },
    {
      "slug": "loading",
      "text": "Cargando"
    },
    {
      "slug": "get_started",
      "text": "¡Empezar!"
    },
    {
      "slug": "lets_go",
      "text": "¡Vamonos!"
    },
    {
      "slug": "okay",
      "text": "Okay"
    },
    {
      "slug": "im_ready",
      "text": "I'm ready!"
    },
    {
      "slug": "try_again",
      "text": "Inténtalo de nuevo"
    },
    {
      "slug": "try_another",
      "text": "Try another"
    },
    {
      "slug": "select_intro",
      "text": "Descubra adónde va a parar la basura doméstica cuando la tira al cubo de basura."
    },
    {
      "slug": "select_prompt",
      "text": "Pulse cualquier elemento para empezar y arrástrelo al cubo de basura que crea adecuado."
    },
    {
      "slug": "select_prompt_alt",
      "text": "To start, select which material you would like to follow."
    },
    {
      "slug": "select_top",
      "text": "Drag and drop an item in the correct bin to begin the journey."
    },
    {
      "slug": "select_not_trash",
      "text": "¡Oh no!, este artículo es reciclable. Échelo en otro cubo, por favor."
    },
    {
      "slug": "select_wrong_recycle",
      "text": "Ha colocado mal este artículo reciclable, un error muy fácil de cometer. Pruebe echarlo en otro cubo."
    },
    {
      "slug": "select_not_recycle",
      "text": "Este artículo de basura actualmente no se recicla en la ciudad de Nueva York. Échelo en otro cubo."
    },
    {
      "slug": "select_correct_bin",
      "text": "¡Lo ha echado en el cubo correcto! Ahora, conozca lo que sucede a continuación de un trabajador de saneamiento de la ciudad de Nueva York."
    },
    {
      "slug": "mgp",
      "text": "Metal, Vidiro, Plástico, y Cartones"
    },
    {
      "slug": "metal",
      "text": "Metal"
    },
    {
      "slug": "glass",
      "text": "Vidrio"
    },
    {
      "slug": "plastic",
      "text": "Plástico"
    },
    {
      "slug": "paper",
      "text": "Papel"
    },
    {
      "slug": "landfill",
      "text": "Vertedero"
    },
    {
      "slug": "help_progress",
      "text": "Use this progress bar to track your journey. You can also click the dots to jump between scenes."
    },
    {
      "slug": "help_restart",
      "text": "Click the bins to go back and select another item."
    },
    {
      "slug": "help_arrows",
      "text": "Click these arrows, or use your arrow keys, to navigate through the journey."
    },
    {
      "slug": "help_factoid",
      "text": "Look out for these tabs to learn extra facts and vocabulary words."
    },
    {
      "slug": "help_audio",
      "text": "Use these icons to control the sound."
    },
    {
      "slug": "final_title",
      "text": "Thanks for playing!"
    },
    {
      "slug": "final_statement",
      "text": "Remember, the story of this item may have ended but our fight to end waste hasn’t. Before our items even enter the bin, reduce what you can and donate the rest. Small steps can make a big impact."
    },
    {
      "slug": "final_restart",
      "text": "Follow another item"
    },
    {
      "slug": "final_resources",
      "text": "View additional resources"
    },
    {
      "slug": "final_workers",
      "text": "Meet the Sanitation Workers"
    },
    {
      "slug": "final_lessons",
      "text": "Lesson plans for teachers"
    },
    {
      "slug": "final_about",
      "text": "About the project"
    },
    {
      "slug": "skip",
      "text": "Skip to main content"
    },
    {
      "slug": "aria_lang_switch",
      "text": "Switch language"
    },
    {
      "slug": "aria_full_screen",
      "text": "Toggle full screen"
    },
    {
      "slug": "aria_audio_menu",
      "text": "Voiceover controls"
    },
    {
      "slug": "aria_playback",
      "text": "Toggle play/pause"
    },
    {
      "slug": "aria_volume",
      "text": "Toggle volume"
    },
    {
      "slug": "aria_progress_menu",
      "text": "Progress controls"
    },
    {
      "slug": "aria_prev",
      "text": "Previous"
    },
    {
      "slug": "aria_next",
      "text": "Next"
    }
  ],
  "items": [
    {
      "slug": "aluminum-foil",
      "label": "Papel de aluminio",
      "tooltip": "Plantéese almacenar la comida en envases reusables en vez de papel de aluminio."
    },
    {
      "slug": "broken-glass",
      "label": "Vidrio roto",
      "tooltip": "Échelos en bolsa doble, protéjase usted y al empleado de saneamiento de cualquier herida."
    },
    {
      "slug": "cardboard",
      "label": "Caja de cartón",
      "tooltip": "Aplane las cajas de cartón de manera que se puedan atar o meter con facilidad en una bolsa. ¡No olvide los artículos pequeños como las cajas de pasta y las de jabón!"
    },
    {
      "slug": "chip-bag",
      "label": "Bolsa de papas fritas",
      "tooltip": "Este tipo de bolsa suele estar hecha de diferentes capas de materiales, por lo que son difíciles de reciclar."
    },
    {
      "slug": "detergent-bottle",
      "label": "Detergente para lavar ropa",
      "tooltip": "No tenga en cuenta el número de la botella, pues la ciudad trata todo plástico rígido de la misma manera."
    },
    {
      "slug": "food-can",
      "label": "Lata de comida",
      "tooltip": "Están hechas de acero o de hojalata y no de aluminio."
    },
    {
      "slug": "glass-bottles",
      "label": "Botella de vidrio",
      "tooltip": "El vidrio es pesado y aumenta el peso de los envíos, por lo que los diseñadores de productos utilizan otras opciones para el envasado de alimentos."
    },
    {
      "slug": "glass-jar",
      "label": "Tarro de salsa en vidrio",
      "tooltip": "Plantéese reusar los frascos de vidrio para meriendas, artesanías y artículos pequeños."
    },
    {
      "slug": "milk-carton",
      "label": "Cartón de leche",
      "tooltip": "Los cartones son los artículos que más se se colocan mal porque contienen capas tanto de papel como de plástico."
    },
    {
      "slug": "newspaper",
      "label": "Periódico",
      "tooltip": "¿Aún recibe las noticias a la antigua? Digitalícese ya y ¡reduzca la basura!"
    },
    {
      "slug": "plastic-bag",
      "label": "Bolsa de plástico",
      "tooltip": "En 2020, el estado de Nueva York prohibió en los comercios la mayoría de las bolsas de plástico de un solo uso."
    },
    {
      "slug": "plastic-bottle",
      "label": "Botella de agua",
      "tooltip": "Cada minuto se venden casi un millón de bebidas en botellas de plástico en el mundo. ¡Cámbielas por las reusables!"
    },
    {
      "slug": "soda-can",
      "label": "Lata de refresco",
      "tooltip": "Una lata de aluminio usada se recicla y vuelve a la estantería del supermercado en sólo 60 días."
    },
    {
      "slug": "toothpaste",
      "label": "Pasta de dientes",
      "tooltip": "No todos los artículos de baño son reciclables: ¡Conózcalos antes de botarlos!"
    }
  ],
  "landfill": [
    {
      "slug": "garage",
      "label": "Garage",
      "caption": "Hola, soy Tuhina, empleada de saneamiento de Queens. Comenzamos nuestro turno al marcar la entrada en nuestro taller local y luego salimos a recoger la basura o los materiales reciclables de su casa.",
      "vocab1": null,
      "fact1": "Nuestro taller actual Queens West 1 ¡era un establo antiguo!",
      "vocab2": null,
      "fact2": "Our logo hasn’t always looked the way it does today. It wasn’t until 1929 we became the Department of Sanitation we know today, and our logo became the most current caduceus: a winged staff with two serpents wrapped around it which represents good health.",
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "curbside-landfill",
      "label": "Curbside Pickup",
      "caption": "Después de haber recogido la basura de la acera, los empleados de saneamiento se dirigen a la Estación Marítima de Traslado en North Shore.",
      "vocab1": null,
      "fact1": "Nuestro Plan de Gestión de Residuos Sólidos de 2006 redujo notablemente el número de viajes en camión al eliminar 60 millones de millas de recorrido al año.",
      "vocab2": "Marine Transfer Station",
      "fact2": "After collection, trash goes to a transfer station so it can be prepared to be brought to its final destination. Some of these transfer stations are by the water; we call them Marine Transfer Stations. On an average day, 2,200 tons of solid waste pass through The North Shore Marine Transfer Station.",
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "weighing",
      "label": "Weighing In",
      "caption": "El camión de basura se pesa antes de entrar y así determinar el tonelaje de la carga. También se analiza en busca de radiación. Si da positivo, se retira para asegurar la protección de los empleados de saneamiento.",
      "vocab1": null,
      "fact1": null,
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "tipping-landfill",
      "label": "Tipping Floor",
      "caption": "Luego del pesaje, un empleado de DSNY dirige a los camioneros de la zona de descarga a los muelles de descarga que estén libres.",
      "vocab1": "DSNY",
      "fact1": "The NYC Department of Sanitation––which you might know as DSNY––is the world’s largest sanitation department. We’ve been keeping NYC healthy, safe and clean since 1881!",
      "vocab2": "tipping floor",
      "fact2": "The tipping floor is a giant room where recyclables are unloaded into massive piles.",
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "loading-landfill",
      "label": "Loading Floor",
      "caption": "La basura del camión de DSNY se deposita en el piso de carga ubicado debajo del muelle de descarga elevado. Dos cargadores frontales empujan la basura al cubo que esté libre en el que una excavadora la comprime.",
      "vocab1": "front-end loaders",
      "fact1": "Front-end loaders are big vehicles with a scoop in front for lifting and loading loose material.",
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "lidding",
      "label": "Lidding Floor",
      "caption": "En cuanto se llene el cubo, los empleados de saneamiento lo sellan en la zona de envase.",
      "vocab1": "lidding floor",
      "fact1": "The lidding floor is where lids are secured on containers of trash.",
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "crane-landfill",
      "label": "Loading the Barge",
      "caption": "A partir de aquí, un contratista privado es responsable de cargar el envase con una grúa sobre una barcaza.",
      "vocab1": null,
      "fact1": null,
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "barge-landfill",
      "label": "Barge-to-rail",
      "caption": "La barcaza con los cubos llenos de basura la guía un remolcador hasta el terminal de contenedores, donde se descargan y se colocan en un tren.",
      "vocab1": "tugboat",
      "fact1": "A tugboat is a small boat that tows, pushes or pulls other vessels. Here, our barge is attached to the tugboat by a tow line - a really strong piece of rope.",
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "end-landfill",
      "label": "Landfill",
      "caption": "Por último, el tren lleva los contenedores a la instalación de conversión de residuos en energía eléctrica o los vierte en un vertedero.",
      "vocab1": null,
      "fact1": "Los vertederos son el tercer mayor contribuyente de gas metano en los Estados Unidos, lo que supone 34 veces el efecto invernadero del dióxido de carbono. ¿Desea contribuir a combatir el efecto del cambio climático? Ahórrese el cubo de basura y ¡procure reducir, reutilizar y reciclar!",
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    }
  ],
  "paper": [
    {
      "slug": "garage-paper",
      "label": "Garage",
      "caption": "Hola, soy Tom, empleado de saneamiento de Manhattan. Comenzamos nuestro turno al marcar la entrada en nuestro taller local y luego salimos a recoger la basura o los materiales reciclables de su casa.",
      "vocab1": null,
      "fact1": "Our Manhattan Spring Street garage located in western lower Manhattan has many sustainable design features such as a green vegetated roof, use of recycled materials, harvesting of rainwater, energy and water efficiency, and low toxicity materials.",
      "vocab2": null,
      "fact2": "Our logo hasn’t always looked the way it does today. It wasn’t until 1929 we became the Department of Sanitation we know today, and our logo became the most current caduceus: a winged staff with two serpents wrapped around it which represents good health.",
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "curbside-paper",
      "label": "Curbside Pickup",
      "caption": "Al salir del taller de la calle Spring en Manhattan, nuestros empleados de saneamiento recogen de la acera su reciclaje de cartón y papel y lo arrojan en un camión de basura de DSNY.",
      "vocab1": null,
      "fact1": "To ensure your recycling is picked up, remember that your paper and cardboard must be placed in a clear bag. Corrugated cardboard must be flattened and tied with sturdy twine into bundles 18 inches tall or smaller.",
      "vocab2": "DSNY",
      "fact2": "The NYC Department of Sanitation––which you might know as DSNY––is the world’s largest sanitation department. We’ve been keeping NYC healthy, safe and clean since 1881!",
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "mts",
      "label": "Marine Transfer Station",
      "caption": "Al terminar la ruta de recogido, nuestros empleados de saneamiento se dirigen a la estación de traslado de la calle 59 en Manhattan.",
      "vocab1": null,
      "fact1": "When our 59th Street Manhattan Transfer station was renovated in 1990, artist Stephen Antonakos installed a colorful light installation. The artwork, known as ‘Neon for the 59th Street Marine Transfer Station,’ was commissioned by the City’s Department of Cultural Affairs’ Percent for Art program.",
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "weighing",
      "label": "Weighing In",
      "caption": "El camión de basura se pesa antes de entrar y así determinar el tonelaje de la carga. También se analiza en busca de radiación. Si da positivo, se retira para asegurar la protección de los empleados de saneamiento.",
      "vocab1": null,
      "fact1": "Cuando hablamos de seguridad, servicio y sostenibilidad, ¡lo decimos en serio! El DSNY emplea combustible biodiésel de aceite de soja para alimentar nuestra flota desde el 2005. ¡Nos enorgullece tener la flota más limpia de los Estados Unidos!",
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "tipping-paper",
      "label": "Tipping Bay",
      "caption": "Luego se le indica que arroje la carga de papel y cartón sobre una barcaza.",
      "vocab1": null,
      "fact1": "Our operators see all the movements to and from our Marine Transfer Station in an office called the The Fishbowl. Important information, such as the weight of trucks and the unique truck identifier (similar to the E-ZPass system), are sent to a computer in The Fishbowl.",
      "vocab2": null,
      "fact2": "Each of our collection trucks can store 12.5 tons of waste—that’s about 6 times the weight of a giraffe! When our full fleet of 2,100 trucks are operating, we collect on average 12,000 tons of trash and recycling each day.",
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "barge-paper",
      "label": "Barge",
      "caption": "Un remolcador guía la barcaza, repleta del papel y cartón reciclable de la ciudad, desde la Bahía Superior por de Kill Van Kill, pasando por Arthur Kill Narrows hasta la fábrica de papel Pratt Paper Mill en Staten Island.",
      "vocab1": null,
      "fact1": null,
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "pratt",
      "label": "Paper Mill",
      "caption": "Al llegar la barcaza a la fábrica de papel Pratt Industries Mill, un operario dirige una garra de grúa gigante que recoge el reciclaje de papel.",
      "vocab1": null,
      "fact1": null,
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "pulper",
      "label": "Pulper",
      "caption": "Ya en la fábrica de papel Pratt Paper Mill, el reciclado de papel y cartón se vierte primero en un pozo y luego se alimenta en una despulpadora, donde se mezcla con agua para conseguir pulpa, la cual pasa a través de mallas que eliminan los contaminantes.",
      "vocab1": "pulper",
      "fact1": "The pulper is a big vat filled with water and a blender type agitator which breaks up cardboard and paper into small pieces and eventually pulp fibers. The pulp looks like thick porridge, or rice pudding!",
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "press",
      "label": "Press",
      "caption": "Luego se prensa y, tras secarse, se envuelve en un gran rollo de papel reciclado.",
      "vocab1": null,
      "fact1": null,
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "winder",
      "label": "Winder",
      "caption": "Estos enormes rollos de papel reciclado, que pesan 25 toneladas cada uno, se transportan hasta la \"bobinadora\" por un sistema mecanizado que opera un obrero.",
      "vocab1": null,
      "fact1": null,
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "storage",
      "label": "Storage",
      "caption": "Allí, el papel reciclado se corta en rollos más pequeños, que luego transportan un conductor de montacargas a la zona de almacenamiento.",
      "vocab1": null,
      "fact1": null,
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "corrugator",
      "label": "Corrugator",
      "caption": "El papel reciclado está listo para ser distribuido a una corrugadora, donde los rollos de papel se convierten en hojas de cartón que luego se cortan y se doblan en cajas.",
      "vocab1": null,
      "fact1": null,
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "quality-paper",
      "label": "Quality Control",
      "caption": "Los obreros examinan los paquetes de cajas de cartón en la línea de montaje a efectos de control de calidad, y si están satisfechos con la calidad, el cartón reciclado se distribuye para su uso por toda la ciudad de Nueva York.",
      "vocab1": null,
      "fact1": null,
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "end-paper",
      "label": "Recycled!",
      "caption": "Las pizzerías de la ciudad son uno de los destinatarios principales del cartón reciclado. La próxima vez que estés a punto de degustar una sabrosa pizza, recuerda que esa caja pudo haber sido reciclada con el papel de Nueva York.",
      "vocab1": null,
      "fact1": null,
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    }
  ],
  "metal": [
    {
      "slug": "garage-metal",
      "label": "Garage",
      "caption": "Hola, soy Julian, empleado de saneamiento de El Bronx. Comenzamos nuestro turno al marcar la entrada en nuestro taller local y luego salimos a recoger la basura o los materiales reciclables de su casa.",
      "vocab1": null,
      "fact1": "Muchos de nuestros talleres son incineradores. Los del Bronx 9/10/11 en la avenida Zerega fueron incineradores que funcionaron alguna vez.",
      "vocab2": null,
      "fact2": "Nuestro logotipo no siempre ha tenido el aspecto que tiene hoy en día. No fue hasta 1929 que nos convertimos en el Departamento de Saneamiento que conocemos hoy, y que nuestro logotipo pasó a ser el caduceo más actual: un bastón alado con dos serpientes envueltas a su alrededor que representa la buena salud.",
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "curbside-metal",
      "label": "Curbside Pickup",
      "caption": "Sus artículos de metal, vidrio, plástico (MVP) y cartón reciclables los recogen mis compañeros de saneamiento y los vierten en un camión de basura del Departamento de Saneamiento de la Ciudad de Nueva York (New York City Department of Sanitation, DSNY).",
      "vocab1": "Departamento de Saneamiento de la Ciudad de Nueva York",
      "fact1": "The NYC Department of Sanitation––which you might know as DSNY––is the world’s largest sanitation department. We’ve been keeping NYC healthy, safe and clean since 1881!",
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "tipping-barge-metal",
      "label": "Marine Transfer Station",
      "caption": "Al terminar la ruta de recogido, los empleados de saneamiento se dirigen a Sims Hunts Point donde se colocan los materiales reciclables en una barcaza.",
      "vocab1": "Sims",
      "fact1": "Sims is a company that operates numerous recycling facilities throughout the city. They process 100% of the metal, glass and plastic collected by DSNY at their facilities—the newest of which opened in Sunset Park, Brooklyn.",
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "barge-metal",
      "label": "Barge",
      "caption": "Un remolcador guía la barcaza hasta el Centro de Recuperación de Material de Sims Sunset Park (Sims Sunset Park Material Recovery Facility, MRF).",
      "vocab1": "Material Recovery Facility",
      "fact1": "A Materials Recovery Facility (MRF) is somewhere that processes recyclable materials to sell as raw materials for new products.",
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "sims",
      "label": "Materials Recovery Facility",
      "caption": "Al atracar la barcaza en el Centro de Recuperación de Material de los Sims en Sunset Park, en Brooklyn, un operario dirige una garra de grúa gigante, recoge los materiales reciclables MVP de la barcaza y los deposita en el suelo del vertedero.",
      "vocab1": null,
      "fact1": null,
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "tipping-floor-metal",
      "label": "Tipping Floor",
      "caption": "Además de la barcaza que transporta los reciclables, llega un camión de basura de DSNY que también descarga pilas enormes de reciclaje de la ciudad en la zona de vertido.",
      "vocab1": "zona de vertido",
      "fact1": "La zona de vertido es una habitación gigante donde los materiales reciclables se descargan en pilas enormes.",
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "sorting",
      "label": "Sorting",
      "caption": "Un cargador frontal empuja el reciclaje de la zona de vertido al sistema de clasificación. Como alternativa, una grúa gigante que llaman excavadora recoge los materiales reciclables y los deposita en el sistema de clasificación, o según el equipo a disposición.",
      "vocab1": "front end loader",
      "fact1": "Front end loaders are big vehicles with a scoop in front for lifting and loading loose material.",
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "liberator",
      "label": "The Liberator",
      "caption": "A continuación, los reciclables entran en el sistema de clasificación y pasan primero por una trituradora de baja velocidad que abre las bolsas de reciclaje y se le conoce como Liberator.",
      "vocab1": null,
      "fact1": null,
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "magnets",
      "label": "Magnets",
      "caption": "Los reciclables pasan por debajo de un gran imán giratorio que recoge metales férricos o materiales magnéticos. Luego, una corriente en remolino (un imán invertido) repele cualquier metal que no sea férrico, como el aluminio.",
      "vocab1": "ferrous metals",
      "fact1": "Ferrous metals contain iron and are magnetic, such as stainless steel or cast iron. Non-ferrous metals do not contain iron, and are not magnetic. Common non-ferrous metals include aluminum, copper and tin.",
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "trommel",
      "label": "Trommel Screen",
      "caption": "Los metales férricos y materiales magnéticos atraviesan un tambor tamizador. Al girar el tambor, los artículos más pequeños, como las latas, caen por agujeros y se transportan a su propia empacadora. Esta máquina comprime los materiales en fardos cuadrados. A diferencia de los artículos metálicos más pequeños, los voluminosos no se embalan, sino que se montan en una barcaza que va a una instalación de chatarra.",
      "vocab1": null,
      "fact1": "El tambor tamizador es como una lavadora cilíndrica gigante con agujeros de ocho pulgadas.",
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "quality-metal",
      "label": "Quality Control",
      "caption": "En la etapa de control de calidad se da una mirada final a los artículos clasificados. El equipo de control de calidad no separa los residuos, sino que limpia lo que ya está clasificado o elimina cualquier rastro de basura de entre los materiales reciclables.",
      "vocab1": null,
      "fact1": null,
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "bales-metal",
      "label": "Bales",
      "caption": "Los materiales ya están separados. Pilas de fardos rectangulares de metal no férrico triturado salen de las instalaciones en camiones, mientras una garra de grúa gigante coloca los fardos de metales magnéticos en vagones de ferrocarril.",
      "vocab1": null,
      "fact1": null,
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "barge-rail-metal",
      "label": "Finished product",
      "caption": "Por último, los vagones con metales magnéticos y férricos flotan a lo largo de Upper Bay, partiendo de la zona cercana a la planta de tratamiento de aguas residuales Owl's Head Wastewater para encontrarse con una línea de ferrocarril en Nueva Jersey que los lleva a una planta de tratamiento.",
      "vocab1": null,
      "fact1": null,
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "end-metal",
      "label": "Recycled!",
      "caption": "La lata de aluminio que arrojó en el cubo de reciclaje se puede convertir en otra lata, papel de aluminio, o incluso en piezas de coche. Qué chévere, ¿verdad?",
      "vocab1": null,
      "fact1": null,
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    }
  ],
  "glass": [
    {
      "slug": "garage-glass",
      "label": "The Garage",
      "caption": "Hola, soy Renee, empleada de saneamiento de Staten Island. Comenzamos nuestro turno al marcar la entrada en nuestro taller local y luego salimos a recoger la basura o los materiales reciclables de su casa.",
      "vocab1": null,
      "fact1": "Nuestro taller de Staten Island 1 ¡es una antigua estación de tranvía!",
      "vocab2": null,
      "fact2": "Nuestro logotipo no siempre ha tenido el aspecto que el de hoy en día. No fue hasta 1929 que nos convertimos en el Departamento de Saneamiento que conocemos hoy, y que nuestro logotipo pasó a ser el caduceo más actual: un bastón alado con dos serpientes envueltas a su alrededor que representa la buena salud.",
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "curbside-glass",
      "label": "Curbside Pickup",
      "caption": "Sus artículos de metal, vidrio, plástico (MVP) y cartón reciclables los recogen mis compañeros de saneamiento y los vierten en un camión de basura del Departamento de Saneamiento de la Ciudad de Nueva York (New York City Department of Sanitation, DSNY).",
      "vocab1": "DSNY",
      "fact1": "The NYC Department of Sanitation––which you might know as DSNY––is the world’s largest sanitation department. We’ve been keeping NYC healthy, safe and clean since 1881!",
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "sims",
      "label": "Sims",
      "caption": "Al terminar la ruta de recogido, nos dirigimos a Sims Material Recovery Facility en Jersey City para descargar. El camión de basura de DSNY descarga MVP reciclables en la zona de vertido, un cuarto gigante donde se descargan materiales reciclables en pilas enormes.",
      "vocab1": "Sims",
      "fact1": "Sims is a company that operates numerous recycling facilities throughout the city. They process 100% of the metal, glass and plastic collected by DSNY at their facilities.",
      "vocab2": "Material Recovery Facility",
      "fact2": "A Materials Recovery Facility (MRF) is somewhere that processes recyclable materials to sell as raw materials for new products.",
      "vocab3": null,
      "fact3": "The Sims Glass Plant in Jersey City processes 10-12,000 tons per month of glass bottles from NYC and New Jersey recycling programs."
    },
    {
      "slug": "sorting",
      "label": "Sorting System",
      "caption": "Un cargador frontal empuja el reciclaje de la zona de vertido al sistema de clasificación. Como alternativa, una grúa gigante que llaman excavadora recoge los materiales reciclables y los deposita en el sistema de clasificación, o según el equipo a disposición.",
      "vocab1": "front-end loader",
      "fact1": "Front-end loaders are big vehicles with a scoop in front for lifting and loading loose material.",
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "liberator",
      "label": "The Liberator",
      "caption": "A continuación, los reciclables entran en el sistema de clasificación y pasan primero por una trituradora de baja velocidad que abre las bolsas de reciclaje y se le conoce como Liberator",
      "vocab1": null,
      "fact1": null,
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "screens",
      "label": "Disc Screens",
      "caption": "Luego de que el Liberator abra las bolsas de reciclaje, los reciclables pasan sobre filas de barras de metal giratorias que se les conoce como cribas de disco. Mientras el metal y el plástico reciclables pasan por encima de las pantallas de disco giratorio, el vidrio golpea las barras de metal y se rompe en pedazos pequeños, los cuales caen a través de las aberturas entre las cribas de disco y los atrapa otra cinta transportadora.",
      "vocab1": null,
      "fact1": null,
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "barge-glass",
      "label": "Glass Plant",
      "caption": "El vidrio separado pasa de las cribas de disco a una barcaza que lo transporta a una planta donde se clasifica por tamaño y color.",
      "vocab1": null,
      "fact1": null,
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "optical-glass",
      "label": "RGA",
      "caption": "Por último, los trozos de vidrio transparente, marrón y verde más grandes se clasifican a ojo y se utilizan para fabricar botellas nuevas. Los más pequeños y los que no son transparente, marrón o verde se transforman en conglomerado de vidrio reciclado (CVR) para uso en proyectos de construcción.",
      "vocab1": null,
      "fact1": null,
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "end-glass",
      "label": "Recycled!",
      "caption": "La próxima vez que camine por la acera, recuerde que el vidrio que arrojó en el cubo de reciclaje ¡podría ser parte de la acera por la que está caminando!",
      "vocab1": null,
      "fact1": null,
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    }
  ],
  "plastic": [
    {
      "slug": "garage-plastic",
      "label": "Garage",
      "caption": "Hola, soy Katia, empleada de saneamiento de Brooklyn. Comenzamos nuestro turno al marcar la entrada en nuestro taller local y luego salimos a recoger la basura o los materiales reciclables de su casa.",
      "vocab1": null,
      "fact1": "En nuestro taller Brooklyn 15 Annex, hay un mural pintado que pintó un empleado de saneamiento en homenaje a la historia estadounidense, con ilustraciones detalladas de la bandera americana y un águila calva.",
      "vocab2": null,
      "fact2": "Nuestro logotipo no siempre ha tenido el aspecto que el de hoy en día. No fue hasta 1929 que nos convertimos en el Departamento de Saneamiento que conocemos hoy, y que nuestro logotipo pasó a ser el caduceo más actual: un bastón alado con dos serpientes envueltas a su alrededor que representa la buena salud.",
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "curbside-plastic",
      "label": "Curbside Pickup",
      "caption": "Sus artículos de metal, vidrio, plástico (MVP) y cartón reciclables los recogen mis compañeros de saneamiento y los vierten en un camión de basura del Departamento de Saneamiento de la Ciudad de Nueva York (New York City Department of Sanitation, DSNY).",
      "vocab1": "Departamento de Saneamiento de la Ciudad de Nueva York",
      "fact1": "The NYC Department of Sanitation––which you might know as DSNY––is the world’s largest sanitation department. We’ve been keeping NYC healthy, safe and clean since 1881!",
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "sims",
      "label": "Materials Recovery Facility",
      "caption": "Al terminar la ruta de recogido, nos dirigimos a Sims Sunset Park Material Recovery Facility. El camión de basura de DSNY descarga MVP reciclables en la zona de vertido, un cuarto gigante donde se descargan materiales reciclables en pilas enormes.",
      "vocab1": "Sims",
      "fact1": "Sims is a company that operates numerous recycling facilities throughout the city. They process 100% of the metal, glass and plastic collected by DSNY at their facilities.",
      "vocab2": "Material Recovery Facility",
      "fact2": "A Materials Recovery Facility (MRF) is somewhere that processes recyclable materials to sell as raw materials for new products.",
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "sorting",
      "label": "Sorting System",
      "caption": "Un cargador frontal empuja el reciclaje de la zona de vertido al sistema de clasificación. Como alternativa, una grúa gigante que llaman excavadora recoge los materiales reciclables y los deposita en el sistema de clasificación, o según el equipo a disposición.",
      "vocab1": "cargador frontal",
      "fact1": "Front-end loaders are big vehicles with a scoop in front for lifting and loading loose material.",
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "liberator",
      "label": "Liberator",
      "caption": "A continuación, los reciclables entran en el sistema de clasificación y pasan primero por una trituradora de baja velocidad que abre las bolsas de reciclaje y se le conoce como Liberator.",
      "vocab1": null,
      "fact1": null,
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "optical-plastic",
      "label": "Optical Scanners",
      "caption": "Los plásticos se mueven a lo largo de cintas transportadoras que pasan por debajo de lectores ópticos. A medida que el lector filtra los plásticos que no se pueden reciclar, lanza un chorro de aire al final de la cinta transportadora que dispara el artículo a otra cinta.",
      "vocab1": "lectores ópticos",
      "fact1": "Los lectores ópticos son cámaras de tecnología punta que analizan materiales reciclables mediante radiación infrarroja cercana (RIC), la cual identifica tipos de plásticos distintos y demás materiales.",
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "quality-plastic",
      "label": "Quality Control",
      "caption": "El equipo de control de calidad limpia lo que ya ha sido clasificado al eliminar cualquier rastro de basura de los materiales reciclables.",
      "vocab1": null,
      "fact1": null,
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "end-plastic",
      "label": "Recycled!",
      "caption": "Luego de embalados, los plásticos se cargan en camiones y se dirigen a la fabricación de nuevos productos para la venta.",
      "vocab1": null,
      "fact1": "Su botella de plástico reciclado se puede transformar en botellas, textiles y alfombras nuevas. Quién sabe: ¡su botella, vestimenta o sendero podrían estar hechos con la botella que acaba de reciclar!",
      "vocab2": "baled",
      "fact2": "The process of tightly bounding waste material into cubes.",
      "vocab3": null,
      "fact3": null
    }
  ]
}